export const DateReviews:IReviews[] = [
	{
		text: 'Недорогие окна, хорошего качества.	Самое главное нет шума, хорошая звукоизоляция. Всем советую ROLLER  и обслуживание на высшем уровне',
		image: 'string', 
		name: 'Саймумин Мардонов',
		job: 'учитель ТНУ'
	}, {
		text: 'Недорогие окна, хорошего качества.	Самое главное нет шума, хорошая звукоизоляция. Всем советую ROLLER  и обслуживание на высшем уровне',
		image: 'string', 
		name: 'Саймумин Мардонов',
		job: 'учитель ТНУ'
	}, {
		text: 'Недорогие окна, хорошего качества.	Самое главное нет шума, хорошая звукоизоляция. Всем советую ROLLER  и обслуживание на высшем уровне',
		image: 'string', 
		name: 'Саймумин Мардонов',
		job: 'учитель ТНУ'
	}, {
		text: 'Недорогие окна, хорошего качества.	Самое главное нет шума, хорошая звукоизоляция. Всем советую ROLLER  и обслуживание на высшем уровне',
		image: 'string', 
		name: 'Саймумин Мардонов',
		job: 'учитель ТНУ'
	}, {
		text: 'Недорогие окна, хорошего качества.	Самое главное нет шума, хорошая звукоизоляция. Всем советую ROLLER  и обслуживание на высшем уровне',
		image: 'string', 
		name: 'Саймумин Мардонов',
		job: 'учитель ТНУ'
	}, {
		text: 'Недорогие окна, хорошего качества.	Самое главное нет шума, хорошая звукоизоляция. Всем советую ROLLER  и обслуживание на высшем уровне',
		image: 'string', 
		name: 'Саймумин Мардонов',
		job: 'учитель ТНУ'
	}, {
		text: 'Недорогие окна, хорошего качества.	Самое главное нет шума, хорошая звукоизоляция. Всем советую ROLLER  и обслуживание на высшем уровне',
		image: 'string', 
		name: 'Саймумин Мардонов',
		job: 'учитель ТНУ'
	}
]