
interface SwiperInterfaceDate {
	subtitle: string;
	title: string;
	text: string;
}
export const dateForSwiper: SwiperInterfaceDate[] = [
	{
		subtitle: 'Наши работы',
		title: 'наименовние проекта',
		text: 'Основная цель нашей компании является производство качественной продукции с гарантией. Для достижения этой цели мы сотрудничаем с передовыми европейскими и турецкими компаниями как «Krauss Mafei», Renolit, «Mikrosan», «Akdeniz» и у нас трудятся высококвалифицированные кадры.'
	},
	{
		subtitle: 'Наши работы',
		title: 'наименовние проекта',
		text: 'Основная цель нашей компании является производство качественной продукции с гарантией. Для достижения этой цели мы сотрудничаем с передовыми европейскими и турецкими компаниями как «Krauss Mafei», Renolit, «Mikrosan», «Akdeniz» и у нас трудятся высококвалифицированные кадры.'
	},
	{
		subtitle: 'Наши работы',
		title: 'наименовние проекта',
		text: 'Основная цель нашей компании является производство качественной продукции с гарантией. Для достижения этой цели мы сотрудничаем с передовыми европейскими и турецкими компаниями как «Krauss Mafei», Renolit, «Mikrosan», «Akdeniz» и у нас трудятся высококвалифицированные кадры.'
	}

]